
	<?php require('template/header.php') ?>


		<div class="wrapper-content">
			
			<div class="form-search-file">
				<h2>העלאת קובץ קורות חיים</h2>
				<input type="submit" value="שלח קובץ">
				<input type="text" placeholder="לחיפוש והעלאת קובץ מצורף לחץ כאן">
				<span>אנא בחר קובץ להעלאה</span>
			</div>
			
			<div class="secondary-menu">
				<h2>העלאת קובץ קורות חיים</h2>
				<ul>
					<li><a href="#">אחראי רשתות</a></li>
					<li><a href="#">מפתחים</a></li>
					<li><a href="#">עיצוב אתרים</a></li>
					<li><a href="#">אדמיניסטרציה</a></li>
					<li><a href="#">אחראי רשתות</a></li>
					<li><a href="#">עיצוב אתרים</a></li>
				</ul>
				<ul>
					<li><a href="#">אחראי רשתות</a></li>
					<li><a href="#">אדמיניסטרציה</a></li>
				</ul>
			</div>

			<div class="about_us">
				<img src="img/we.png">
				<h2>קצת עלינו...</h2>
				<p>UNIGENT הינה חברת בוטיק להשמה בהייטק. בשביל לייעל ולקצר את תהליך איתור המועמדים מצד אחד ולעזור למועמדים להתקבל מצד שני, אנחנו עובדים ומאתרים באופן מדוייק את התפקיד ואת העובד הבא שלכם. בכדי להצליח בכך אנו מתבססים על קשרים אישיים ורבים בתעשייה ההייטק והטכנולוגיה, קשרים חברתיים ומקורות גיוס מקוריים וייחודיים רק לנו.</p>
			</div>

			<div class="instruction">
				<img src="img/boy.png">
				<h2>יש לכם חברים שמחפשים עבודה?</h2>
				<p>אנחנו כאן כדי לעזור להם ואתם גם יכולים להנות מצ’ופר מפנק. זה כזה פשוט: </p>
				<ol type="1">
					<li>. שולחים  את קורות החיים של החבר.</li>
					<li>. אנחנו יוצרים איתו קשר.</li>
					<li>. הוא זוכה במשרת חלומותיו חלומותיו ואתם יוצאים לסופ”ש מפנק!</li>
				</ol>
				<h2>בשביל זה יש חברים!</h2>
				<input type="submit" value="העלה קובץ קורות חיים כאן!">
			</div>
			
			<div class="news">
				<h2>מידע שימושי</h2>
				<div class="blog-one">
					<div class="news-name">
						<h3> כיצד להתראיין<img src="img/news-1.png"></h3>
					</div>
					<div class="news-content">
						<p>ברוב חברות ההייטק שתפגשו במהלך הקריירה, ראיונות עבודה מתחלקים לשני סוגים: ראיון מקצועי, שנועד לבדוק את הידע המקצועי שלכם, וראיון משאבי אנוש, שנועד לבדוק את האופי והיכולות החברתיות שלכם, כמו גם כישורים אישיותיים. לשם כך כתבנו את הכתבות הבאות:
						</p>
						<br>
						<p>
							   איך עוברים ראיון מקצועי<br>
							   איך עוברים ראיון משאבי אנוש
						</p>
					</div>
				</div>
				<div class="blog-two">
					<div class="news-name">
						<h3>כתיבת קורות חיים<img src="img/news-2.png"></h3>
					</div>
					<div class="news-content">
						<p>כתיבת קורות חיים היא עסק מקצועי, וקורות חיים שכתובים לא טוב, עלולים לעלות לכם במשרה. לכן חיברנו מספר מדריכים שמסבירים איך לעשות את זה נכון:<br><br>
						   איך כותבים קורות חיים<br>
						   איך אנחנו ממיינים את קורות החיים   
						   שלכם<br>
						   כתיבת קורות חיים לבוגרי תארים

						</p>
					</div>
				</div>
			</div>
			
<?php require('template/footer.php') ?>
